<x-mail::message>
    <x-mail::panel>
        <h3>Ваш сертификат для удаленного доступа к ресурсам Агрофирмы КРиММ заканчивается через {{ $day }}.</h3>
        <p>
            Необходимо своевременно сгенерировать новый сертификат и установить на Вашем компьютере,
            для этого обратитесь к администратору. Или пройдите по ссылке ниже в личный кабинет и активируйте новый
            сертификат самостоятельно.
        </p>
        <p>После окончания срока действия, доступ будет не возможен.</p>
    </x-mail::panel>
</x-mail::message>


